tap "homebrew/bundle"
brew "cfitsio"
brew "ctags"
brew "hdf5"
brew "netcdf"
brew "nco"
brew "ncview"
brew "pnetcdf"
brew "clang-format"
brew "cmake"
brew "htop"
brew "netcdf-cxx"
brew "gfortran"
brew "wget"
brew "node"
brew "cfitsio"
brew "gh"
brew "boost"
brew "eigen"
brew "glog"
brew "doxygen"
brew "graphviz"
